{
  "items": [
    {
      "id": 30,
      "text": "A la tierra sin retorno, la región de la oscuridad, Ishtar, la hija de Sin, volvió su oído, a la morada de la oscuridad, la morada de Irkalla, a la casa donde al entrar no hay escapatoria, al camino de donde el caminante nunca vuelve, a la casa cuyos habitantes no ven luz, a la región donde el polvo es su pan y su comida lodo; no ven luz, habitan en tinieblas, están vestidos, como los pájaros, con un manto de plumas. Sobre la puerta y el cerrojo ha caído el polvo"
    },
    {
      "id": 24,
      "text": "Los hijos de Babilonia eran como pájaros y tú su cetrero. \nEn una red tú los atrapaste, los encerraste y los destruiste, oh guerrero Dibarra.\nPartido de la ciudad, pasaste al exterior, tomando la forma de un león, entraste en el palacio. El pueblo te vio y sacó sus armas.\nNo perdones a nadie\nNo tengas miedo ni piedad. \nMata tanto a los jóvenes como a los viejos y roba a Babilonia de todos sus tesoros.\nLos guerreros como torrentes de agua por las carreteras de la ciudad\n."
    },
    {
      "id": 11,
      "text": "Los dioses del cielo de ninguna manera se arrullaron en una seguridad pacífica, porque eran conscientes de la mala voluntad que Tiawath les tenía. Se enteraron de su complot, y grande fue su ira. Ea, el dios del agua, fue el primero en enterarse y se lo contó a Ansar, su padre, quien llenó el cielo con sus gritos de ira. Ansar se entregó a su otro hijo, Anu, dios del cielo. \"Habla con el gran dragón\", le instó; \"Háblale, hijo mío, y su ira se calmará y su ira se desvanecerá\"."
    },
    {
      "id": 12,
      "text": "Un día, cuando Adapa estaba pescando en su bote, el viento del sur sopló con una violencia repentina y maliciosa, volcando el bote y arrojando al pescador al mar. Cuando logró llegar a la orilla, Adapa juró vengarse del Viento del Sur, que lo había tratado con tanta crueldad. \"Cállate, demonio\", gritó, \"extenderé mi mano y romperé tus alas. ¡No quedarás impune por este ultraje!\""
    },
    {
      "id": 45,
      "text": "En la primera puerta, el guardián le quita \"la poderosa corona de su cabeza\"; en el segundo se le quitan los pendientes; en el tercero su collar; en el cuarto, los adornos de su pecho; en el quinto su cinturón enjoyado; en el sexto sus brazaletes; y en el séptimo el cíngulo de su cuerpo. No se separa de ellos salvo bajo protesta, pero el guardián de la puerta responde a todas sus preguntas con las palabras: \"Entra, oh señora, es la orden de Ereshkigal\". La viajera divina finalmente aparece ante la diosa del inframundo, quien muestra su escasa cortesía, ordenando al demonio de la plaga, Namtar, que la golpee de la cabeza a los pies con la enfermedad: en los ojos, el costado, los pies, el corazón y la cabeza."
    },
    {
      "id": 48,
      "text": "Destruiré el brillo de Shul-panddu, la raíz del árbol\nArrancaré para que ya no florezca. \nContra la morada del rey de los dioses procederé.\nEl hermano no debe mostrar piedad hacia el hermano; se matarán unos a otros.\nDirigiendo su rostro a la montaña de Khi-khi. Este, con la ayuda del dios Sibi, un guerrero sin igual, atacó y destruyó todos los viñedos del bosque de Khashur, y finalmente la ciudad de Inmarmaon. Estos últimos actos atroces despertaron a Ea, el dios de la humanidad, y lo llenaron de ira.\n"
    },
    {
      "id": 61,
      "text": "Debidamente obediente, Anu se dirigió al reino de Tiawath para razonar con ella, pero el monstruo le gruñó con tanta fiereza que, aterrorizado, le dio la espalda y se fue. Luego vino Nudimmud hacia ella, pero sin mejor éxito. Finalmente, los dioses decidieron que uno de ellos, llamado Merodach, el último hijo de Ea y Dawkina, debería emprender la tarea de combatir a Tiawath el terrible. Merodach pidió que se escribiera que de ser victorioso se le daría el dominio de todo el universo, y esto se le concedió. Merodach pronunció palabras ordenando que el dragón desapareciera."
    },
    {
      "id": 35,
      "text": "Cuando Adapa recibió la citación para aparecer en el cielo tembló mucho. Comenzó a hacer los preparativos para su viaje, y antes de partir, su padre Ea le instruyó sobre cómo debía comportarse en la asamblea de los dioses. \"Cuando estés dentro de los recintos del cielo, vístete con la ropa que te es dada para vestir, y unge tu cabeza con el aceite que se te ha traído. Pero cuando los dioses te ofrezcan comida y bebida, no los toques, porque la comida será la 'Carne de la Muerte', y la bebida el 'Agua de la Muerte'"
    },
    {
      "id": 53,
      "text": "\"Libera a los Annunaki, o espíritus de la tierra, y colócalos en un trono dorado, y viertan las aguas de la vida sobre Ishtar.” Namtar obedece; \"golpeó el palacio firmemente construido, destrozó el umbral que sostenía las piedras de luz, ordenó a los espíritus de la tierra que salieran, en un trono de oro se sentó, ellos, sobre Ishtar derramaron las aguas de la vida y la trajeron consigo\"."
    },
    {
      "id": 72,
      "text": "\"Aplaca\", dijo, \"los dioses de la tierra que están enojados. Que florezcan las frutas, que las montañas y los mares traigan su producto\". “El que glorifica mi nombre gobernará el mundo. Quien proclama la gloria de mi poder no tendrá rival. Que esta canción resuene por siempre y perdure por la eternidad. Que todas las tierras lo escuchen y proclamen mi poder. Que los habitantes de todos los lugares aprendan a glorificar mi nombre.”"
    },
    {
      "id": 71,
      "text": "Merodach arrojó sobre ella su gran red, e hizo soplar sobre ella un viento maligno que había enviado delante de él, para que no cerrara la boca. La tempestad se precipitó entre sus mandíbulas y las mantuvo abiertas; entró en su cuerpo y sacudió su pecho. Merodach blandió su garrote hacia lo alto, y con un poderoso golpe destrozó su gran flanco y la mató.\nEntonces Merodach tomó las dos partes de su vasto cuerpo, y con una de ellas formó una cubierta para los cielos. Merodach luego dividió las aguas superiores de las inferiores, hizo moradas para los dioses, colocó luces en el cielo y ordenó sus cursos regulares.\n"
    },
    {
      "id": 37,
      "text": "Adapa hubiera hablado, pero el señor de los cielos lo hizo callar. \"¡Paz!\" él dijo; luego a sus asistentes: \"Sacad una prenda de vestir para que se vista, y también traed aceite para ungir su cabeza\". Cuando se cumplió la orden del rey, Adapa se vistió con la vestidura celestial y ungió su cabeza con el aceite. Luego se dirigió a Anu así: \"¡Oh Anu, te saludo! El privilegio de la divinidad debo renunciar, pero nunca olvidaré el honor que me habrías conferido. Siempre guardaré en mi corazón las palabras que has dicho. , y el recuerdo de tu bondad siempre lo retendré. No me culpes excesivamente, te lo ruego. Mi señor Ea espera mi regreso\""
    }
  ]
}